{"pageProps":{"entry":{"id":"2015-06-douai-notre-ville-frederic-chereau","authors":[{"id":"frederic-chereau","name":"Frédéric CHÉREAU","mandates":["Maire de Douai"],"portrait":"frederic-chereau.jpg"}],"group":{"id":"douai-au-coeur-ps","name":"Douai au Cœur","type":"Majorité municipale","party":"Parti Socialiste","partyAbbr":"PS","logo":"ps.png"},"date":"2015-06-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2015-06-p2.png","language":"fr","locality":"Douai","country":"France","title":"Frédéric CHÉREAU - juin 2015","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du lundi 1 juin 2015","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"Douai animée chaque week-end aux beaux jours, c'est une réalité cette année encore. Festival de rock, jeu d'enquête à travers la ville, exposition de voitures, initiation à l'escrime, danses médiévales, concerts de notre carillon ambulant. de fin mai à mi-juillet, il se passera toujours quelque chose à Douai. Pour l'annoncer, nous avons fait appel à un grand nom régional de la bande dessinée : François Boucq ! Je vous invite à découvrir sa création graphique en page centrale.\nAu conseil municipal de mai seront proposées plusieurs retouches à notre plan de circulation en centre-ville. Pas de bouleversement mais une simplification, qui facilitera la vie des Douaisiens et de nos visiteurs et rendra notre ville plus attractive.\nL'attractivité de notre ville, ce sera aussi, demain, sa desserte ferroviaire. Le conseil régional porte un grand projet de réseau express régional (RER), avec une voie nouvelle qui relierait, demain, Roubaix, Tourcoing et Lille au bassin minier, notamment à Douai. Ce projet interroge aussi la desserte TGV de Lens, Douai et Arras. La SNCF, nous le savons, tente de réduire le nombre d'arrêts sur ces trois gares, malgré la vigilance des élus. Faut-il, pour garder des TGV dans le bassin minier, imaginer une gare unique, commune à nos trois villes et installée sur un arrêt du RER ? Ce sont des questions importantes. Un grand débat régional, organisé durant tout le printemps, fera étape à Douai le 3 juin. Je vous invite à vous y rendre nombreux. Douai, qui accueille la seconde gare de la région, doit s'exprimer fortement sur ce sujet majeur !","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":3,"column":850,"offset":1583}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":3,"column":850,"offset":1583}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":4,"column":1,"offset":1584}}},"summary":"Douai animée chaque week-end aux beaux jours, c'est une réalité cette année encore. Festival de rock, jeu d'enquête à travers la ville, exposition de…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":16,"sentiments":{"positive":4,"neutral":11,"negative":1},"exclamations":2,"questions":1,"bolds":0,"caps":0}},"__N_SSG":true}