{"pageProps":{"entry":{"id":"2016-07-douai-notre-ville-frederic-chereau","authors":[{"id":"frederic-chereau","name":"Frédéric CHÉREAU","mandates":["Maire de Douai"],"portrait":"frederic-chereau.jpg"}],"group":{"id":"douai-au-coeur-ps","name":"Douai au Cœur","type":"Majorité municipale","party":"Parti Socialiste","abbr":"PS","logo":"ps.png"},"date":"2016-07-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2016-07-p2.png","language":"fr","locality":"Douai","country":"France","title":"Frédéric CHÉREAU - juillet 2016","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du vendredi 1 juillet 2016","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"Plusieurs chantiers majeurs transforment notre ville cet été. Le désagrément qu’ils représentent ne sera que temporaire et annonce une vraie amélioration de nos espaces urbains. En centre, les rue Corne et Lambrecht seront limitées à 20 km/h, dans le cadre de la création de vraies transversales est-ouest en cœur de ville. La place d’Haubersart va enfin devenir la belle entrée de ville qu’elle mérite d’être, et la rue Gambetta une jolie rue d’agrément. La Cad et EDF poursuivent leurs travaux rues Saint-Jacques et de la Madeleine, avec la contrainte d’en réaliser le maximum pendant l’été. N’oublions pas enfin les travaux du tribunal, qui ne sont pas un chantier municipal, mais qui vont magnifier d’ici deux ans cette seconde entrée de ville. Au faubourg de Béthune enfin, la rénovation complète de la rue Ribot, très attendue, démarre également cet été.","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":1,"column":861,"offset":860}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":1,"column":861,"offset":860}}},{"type":"paragraph","children":[{"type":"text","value":"L’association Accueil et promotion, forte de 50 années d’expérience, a demandé à la ville de Douai, l’autorisation d’y installer un centre d’accueil pour demandeurs d’asiles. En pratique, une quinzaine de familles résideront temporairement dans des logements répartis à travers la ville, le temps d’attendre une décision de l’État. Cinq salariés à temps plein, recrutés localement, seront chargés de les encadrer et de les accompagner. La ville de Douai elle-même est sollicitée par l’État pour participer à cet effort d’accueil. Dès aujourd’hui, je fais appel aux citoyens et aux associations qui souhaiteraient apporter une aide à ces familles ou les aider à créer des contacts dans leur quartier. Chaque famille sera accueillie individuellement et présentée à ses voisins !","position":{"start":{"line":3,"column":1,"offset":862},"end":{"line":3,"column":777,"offset":1638}}}],"position":{"start":{"line":3,"column":1,"offset":862},"end":{"line":3,"column":777,"offset":1638}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":4,"column":1,"offset":1639}}},"summary":"Plusieurs chantiers majeurs transforment notre ville cet été. Le désagrément qu’ils représentent ne sera que temporaire et annonce une vraie amélioration…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":13,"sentiments":{"positive":1,"neutral":12,"negative":0},"exclamations":1,"questions":0,"bolds":0,"caps":0}},"__N_SSG":true}