{"pageProps":{"entry":{"id":"2018-04-douai-notre-ville-frederic-chereau","author":"Frédéric CHÉREAU","title":"Frédéric CHÉREAU - avril 2018","group":"Majorité municipale : Douai au Cœur (Parti Socialiste)","groupId":"douai-au-coeur-ps","date":"2018-04-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2018-04-p2.png","language":"fr","locality":"Douai","country":"France","portrait":"frederic-chereau.jpg","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du dimanche 1 avril 2018","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"Le 7 mars 2017, le Premier ministre Bernard Cazeneuve affirmait à Oignies l’engagement de l’État de contribuer au renouveau du Bassin minier, notamment à la rénovation des cités minières. Le 21 février dernier, à Douai, le Premier ministre Édouard Philippe renouvelait cet engagement, qui se traduit depuis le 1er janvier par une zone franche urbaine couvrant la totalité du territoire de 148 communes, dont Douai. Cette zone franche concerne la création ou l’extension de petites et moyennes entreprises.","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":1,"column":506,"offset":505}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":1,"column":506,"offset":505}}},{"type":"paragraph","children":[{"type":"text","value":"La rénovation des cités minières est un sujet plus complexe. Maisons et Cités réclame à l’État 250 millions d’euros pour tripler le rythme de rénovation de ses logements. Un chantier nécessaire quand on sait que 40 % de ces maisons sont des passoires thermiques. Il faudra aussi, souvent, modifier les volumes intérieurs, regrouper parfois deux maisons trop petites pour en faire une plus grande. Le tout sans changer l’aspect extérieur quand il est protégé par l’Unesco. À Douai, trois quartiers sont concernés : la Clochette, la Solitude à Frais-Marais et la Mouchonnière à Dorignies (non classée Unesco).","position":{"start":{"line":3,"column":1,"offset":507},"end":{"line":3,"column":608,"offset":1114}}}],"position":{"start":{"line":3,"column":1,"offset":507},"end":{"line":3,"column":608,"offset":1114}}},{"type":"paragraph","children":[{"type":"text","value":"En réponse, l’État propose que 150 millions proviennent de l’entrée au capital de Maisons et Cités de la SNI, filiale de la Caisse des Dépôts. L’État propose en outre que les agglomérations entrent elles aussi au capital de Maisons et Cités. Tout cela peut être débattu. Mais je pose une condition. C’est à nous, élus locaux, habitants, d’affirmer clairement quelle rénovation nous voulons, dans quel calendrier. Si vente ou démolition il y a, ce qui est envisageable, c’est à nous de les choisir. L’important est que l’avenir de nos cités douaisiennes, si agréables à vivre quand elles sont bien entretenues, soit écrit ici, à Douai et pas à Paris. Voilà pourquoi je souhaite que Douai écrive rapidement sa stratégie \"cités minières\" avec la CAD et la soumette à l’État.","position":{"start":{"line":5,"column":1,"offset":1116},"end":{"line":5,"column":772,"offset":1887}}}],"position":{"start":{"line":5,"column":1,"offset":1116},"end":{"line":5,"column":772,"offset":1887}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":6,"column":1,"offset":1888}}},"summary":"Le 7 mars 2017, le Premier ministre Bernard Cazeneuve affirmait à Oignies l’engagement de l’État de contribuer au renouveau du Bassin minier, notamment à…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":17,"sentiments":{"positive":1,"neutral":13,"negative":3},"exclamations":0,"questions":0,"bolds":0,"caps":0}},"__N_SSG":true}