{"pageProps":{"entry":{"id":"2019-02-douai-notre-ville-frederic-chereau","author":"Frédéric CHÉREAU","title":"Frédéric CHÉREAU - février 2019","group":"Majorité municipale : Douai au Cœur (Parti Socialiste)","groupId":"douai-au-coeur-ps","date":"2019-02-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2019-02-p2.png","language":"fr","locality":"Douai","country":"France","portrait":"frederic-chereau.jpg","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du vendredi 1 février 2019","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"Le gouvernement a choisi de lancer un grand débat, occasion de partir à la rencontre des Français. Je ne peux que saluer l’initiative, étant favorable par principe à la consultation des habitants et à l’échange démocratique. La ville de Douai mettra s’il le faut à disposition gratuitement une salle, un matériel de sonorisation, voire pourquoi pas quelques rafraîchissements. A titre personnel, je serai dans la salle aux côtés des habitants pour écouter, questionner, proposer. Mais je n’organiserai pas le débat. Sur des questions nationales, ce n’est pas mon rôle.","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":1,"column":569,"offset":568}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":1,"column":569,"offset":568}}},{"type":"paragraph","children":[{"type":"text","value":"Sur les sujets qui sont de sa compétence, la ville de Douai s’attache depuis plusieurs années déjà et sans attendre le grand débat, à consulter les habitants. Cette année encore, ce sera le cas pour la rénovation des bâtiments bleus et jaunes au faubourg de Béthune, avec Parténord, pour la rénovation de la résidence Bourseul avec Norévie, pour la reconstruction de la salle des fêtes de la résidence Gayant, pour le projet de rénovation urbaine et la réhabilitation des cités minières à Dorignies, ou encore, dès le 9 février, pour la définition des aménagements de quartier à créer à Frais-Marais. Les habitants ont été associés à la transformation de la place du Dauphin, qui sortira de terre cette année, ou à celle du parc Bertin, qui se poursuit. Chaque grand chantier est l’occasion d’une réunion publique préalable, où le projet peut être ajusté. Ce sera le cas, par exemple, pour les trottoirs de la rue du faubourg de Béthune ou pour la troisième tranche du boulevard Jeanne d’Arc.","position":{"start":{"line":3,"column":1,"offset":570},"end":{"line":3,"column":993,"offset":1562}}}],"position":{"start":{"line":3,"column":1,"offset":570},"end":{"line":3,"column":993,"offset":1562}}},{"type":"paragraph","children":[{"type":"text","value":"Nos dix conseils de quartier, en place depuis 5 ans, ont tenu leurs assemblées générales à l’automne. Un budget spécial leur permet de proposer de petits aménagements. Vos élus, enfin, s’attachent à être présents chaque jour sur le terrain, au plus près de chacune et de chacun. Bref, à Douai, la consultation des habitants, c’est une habitude permanente. Et c’est tant mieux !","position":{"start":{"line":5,"column":1,"offset":1564},"end":{"line":5,"column":378,"offset":1941}}}],"position":{"start":{"line":5,"column":1,"offset":1564},"end":{"line":5,"column":378,"offset":1941}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":6,"column":1,"offset":1942}}},"summary":"Le gouvernement a choisi de lancer un grand débat, occasion de partir à la rencontre des Français. Je ne peux que saluer l’initiative, étant favorable par…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":16,"sentiments":{"positive":2,"neutral":13,"negative":1},"exclamations":1,"questions":0,"bolds":0,"caps":0}},"__N_SSG":true}