{"pageProps":{"entry":{"id":"2020-05-douai-notre-ville-frederic-chereau","author":"Frédéric CHÉREAU","title":"Frédéric CHÉREAU - mai 2020","group":"Majorité municipale : Douai au Cœur (Parti Socialiste)","groupId":"douai-au-coeur-ps","date":"2020-05-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2020-05-p2.png","language":"fr","locality":"Douai","country":"France","portrait":"frederic-chereau.jpg","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du vendredi 1 mai 2020","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"Le Grand Confinement. Voilà sans doute le nom qui restera dans l'Histoire du monde pour cette période incroyable et profondément déstabilisante que nous vivons. Du jour au lendemain, il a fallu bouleverser nos modes de vie, tout réorganiser, tout réapprendre. Accepter de ne plus voir autrement que par écran interposé certaines personnes qui nous sont chères. Pour certaines, certains, ce n'est qu'un mauvais moment à passer. Voire une expérience de vie originale. Pour beaucoup d'autres, ce confinement est une épreuve, parfois une catastrophe. Pour celles et ceux qui vivent dans un petit logement, sans jardin. Pour celles et ceux qui ont peur de perdre leur emploi, leur entreprise. Pour celles et ceux qui affrontent ce nouveau virus dans leur chair. Pour celles et ceux, enfin, qui doivent continuer à travailler, pour nous tous, malgré les risques.","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":1,"column":857,"offset":856}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":1,"column":857,"offset":856}}},{"type":"paragraph","children":[{"type":"text","value":"Au moment d'écrire ces lignes, je veux adresser un immense merci et un bravo chaleureux à toutes les personnes qui sont au premier rang face à la maladie, médecins, infirmier·es, aides-soignant·es, pharmacien·nes, mais aussi à tous les personnels techniques et administratifs de nos hôpitaux. Je tiens à honorer policiers et pompiers. Je veux saluer le dévouement et souvent le courage des personnels d'Ehpad et des aides à domicile qui continuent à prendre soin de nos aînés. Je souhaite remercier tous les agriculteurs, commerçants, artisans, routiers, livreurs encore sur le pont. Je veux dire notre gratitude aux bénévoles qui assurent les courses d'un proche, à celles et ceux qui continuent à distribuer des repas aux plus fragiles, aux personnes qui accompagnent nos concitoyens sans domicile fixe.","position":{"start":{"line":3,"column":1,"offset":858},"end":{"line":3,"column":806,"offset":1663}}}],"position":{"start":{"line":3,"column":1,"offset":858},"end":{"line":3,"column":806,"offset":1663}}},{"type":"paragraph","children":[{"type":"text","value":"Enfin, je voudrais exprimer mon admiration et ma fierté aux agent·es de notre ville de Douai. Leur passion pour le service public, leur engagement bienveillant, leur patience, leur bonne humeur, leur efficacité nous sont si précieux dans ce moment difficile ! Avec ce numéro exceptionnel de Douai notre ville, nous avons l'occasion, à elles et à eux aussi, de dire un vibrant merci. Très mérité.","position":{"start":{"line":5,"column":1,"offset":1665},"end":{"line":5,"column":396,"offset":2060}}}],"position":{"start":{"line":5,"column":1,"offset":1665},"end":{"line":5,"column":396,"offset":2060}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":6,"column":1,"offset":2061}}},"summary":"Le Grand Confinement. Voilà sans doute le nom qui restera dans l'Histoire du monde pour cette période incroyable et profondément déstabilisante que nous…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":20,"sentiments":{"positive":4,"neutral":14,"negative":2},"exclamations":1,"questions":0,"bolds":0,"caps":0}},"__N_SSG":true}