{"pageProps":{"entry":{"id":"2014-09-douai-notre-ville-frederic-chereau","authors":[{"id":"frederic-chereau","name":"Frédéric CHÉREAU","mandates":["Maire de Douai"],"portrait":"frederic-chereau.jpg"}],"group":{"id":"douai-au-coeur-ps","name":"Douai au Cœur","type":"Majorité municipale","party":"Parti Socialiste","abbr":"PS","logo":"ps.png"},"date":"2014-09-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2014-09-p2.png","language":"fr","locality":"Douai","country":"France","title":"Frédéric CHÉREAU - septembre 2014","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du lundi 1 septembre 2014","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"Bonne rentrée à tous !\nAvec la rentrée reprennent les activités traditionnelles de nos associations. Vous en découvrirez plusieurs dans ces pages. Dès le 13, comme chaque année, nos écoles municipales de sport rouvriront leurs portes.\nMais la nouveauté de cette rentrée 2014, ce sont bien sûr les activités périscolaires mises en place dans toutes nos écoles. Grâce aux enseignants et associations volontaires, complétés d’intervenants recrutés sur entretiens individuels, nous sommes en mesure de proposer à nos enfants des activités variées et de qualité tout au long du premier trimestre. Des groupes de suivi associant tous les acteurs de la réforme s’assureront que les choses se passent au mieux dans l’ensemble de nos établissements.\nPour que chacun s’y retrouve, j’ai souhaité qu’un guide complet soit à votre disposition dans ce numéro, reprenant, école par école, les horaires et les activités proposés. Trois réunions d’information, dès la rentrée, permettront à chacun d’obtenir toutes les réponses nécessaires.\nSeptembre, c’est enfin notre foire expo, sur le thème de l’Amazonie cette année, le concert gratuit de l’enthousiasmant duo Cats on Trees, et les candidatures aux conseils de quartier qui restent ouvertes à celles et ceux qui le souhaitent. Bonne rentrée !","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":5,"column":257,"offset":1280}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":5,"column":257,"offset":1280}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":6,"column":1,"offset":1281}}},"summary":"Bonne rentrée à tous ! Avec la rentrée reprennent les activités traditionnelles de nos associations. Vous en découvrirez plusieurs dans ces pages. Dès le…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":11,"sentiments":{"positive":0,"neutral":11,"negative":0},"exclamations":2,"questions":0,"bolds":0,"caps":0}},"__N_SSG":true}