{"pageProps":{"entry":{"id":"2017-09-douai-notre-ville-frederic-chereau","authors":[{"id":"frederic-chereau","name":"Frédéric CHÉREAU","mandates":["Maire de Douai"],"portrait":"frederic-chereau.jpg"}],"group":{"id":"douai-au-coeur-ps","name":"Douai au Cœur","type":"Majorité municipale","party":"Parti Socialiste","abbr":"PS","logo":"ps.png"},"date":"2017-09-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2017-09-p2.png","language":"fr","locality":"Douai","country":"France","title":"Frédéric CHÉREAU - septembre 2017","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du vendredi 1 septembre 2017","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"Le terrorisme djihadiste a encore frappé cet été, en Afghanistan, à Ouagadougou, au Nigéria, à Barcelone et Cambrils. Je veux avoir une pensée en cette rentrée pour celles et ceux qui ont perdu des proches. J’ai adressé le 13 août un message d’amitié au maire de Dédougou, notre ville jumelée au Burkina Faso.\nLe nécessaire travail de renseignement et de police relève de l’État, mais la sécurité au quotidien concerne aussi la Ville. À Douai, les élus et les services municipaux travaillent main dans la main avec la police nationale pour sécuriser chaque événement, notamment en rendant impossible les voitures béliers. Ce qui nous permet de maintenir nos grands rassemblements : le village des associations le 9 septembre, \"Faites du sport\" le 16 ou le concert gratuit de Julian Peretta le 23, en attendant la braderie d’octobre.\nLes écoles sont systématiquement verrouillées hors des heures d’entrée-sortie et les enseignants sensibilisés au risque d’intrusion. Les voitures sont interdites devant les portes.\nÀ chaque grand événement religieux, messe de Pâques en avril, Aïd-el-Kébir début septembre, nos lieux de culte font l’objet d’une vigilance particulière. Dans ce contexte, notre solidarité, notre calme et notre vigilance sont les meilleures réponses à la barbarie.\nAussi, malgré tout, je veux souhaiter à tous, aux enfants particulièrement, une bonne rentrée 2017. À Paul Painlevé, Ferdinand Buisson, Eugène Lenglet, Victor Bufquin, notamment, ils trouveront des écoles rénovées. Plus que jamais, Douai continue d’investir pour ses établissements scolaires !","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":5,"column":294,"offset":1572}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":5,"column":294,"offset":1572}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":6,"column":1,"offset":1573}}},"summary":"Le terrorisme djihadiste a encore frappé cet été, en Afghanistan, à Ouagadougou, au Nigéria, à Barcelone et Cambrils. Je veux avoir une pensée en cette…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":13,"sentiments":{"positive":3,"neutral":9,"negative":1},"exclamations":1,"questions":0,"bolds":0,"caps":0}},"__N_SSG":true}