{"pageProps":{"entry":{"id":"2015-12-douai-notre-ville-frederic-chereau","author":"Frédéric CHÉREAU","title":"Frédéric CHÉREAU - décembre 2015","group":"Majorité municipale : Douai au Cœur (Parti Socialiste)","groupId":"douai-au-coeur-ps","date":"2015-12-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2015-12-p2.png","language":"fr","locality":"Douai","country":"France","portrait":"frederic-chereau.jpg","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du mardi 1 décembre 2015","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"Triste Noël. A l’orée de ce mois de décembre d’habitude synonyme de paix, de fête et de chaleur humaine, c’est le chagrin qui nous étreint. Chagrin d’avoir vu brisées tant de vies innocentes, souvent jeunes, vies de celles et ceux qui ont été lâchement assassinés et vies de leurs proches qui les pleurent aujourd’hui. Chagrin aussi de voir des filles et fils de France embrigadés dans la folie criminelle d’une secte malfaisante.\nPourtant nous n’éteindrons pas les lumières, nous ne resterons pas calfeutrés chacun chez soi, nous ne renoncerons pas à rire et faire la fête. Au délà de la bêtise, de la haine et de l’horreur, nous  répondrons par la joie de vivre ensemble, le plaisir du partage, la force de l’amitié.\nCes mots ne sont pas vains à Douai, ville diverse et solidaire, ville où voisinent, dans le respect, des cultures et des spiritualités différentes qui font notre richesse. Face au drame, nous sommes res-\ntés nous-mêmes, unis, libres, égaux et fraternels.","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":4,"column":51,"offset":973}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":4,"column":51,"offset":973}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":5,"column":1,"offset":974}}},"summary":"Triste Noël. A l’orée de ce mois de décembre d’habitude synonyme de paix, de fête et de chaleur humaine, c’est le chagrin qui nous étreint. Chagrin…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":8,"sentiments":{"positive":1,"neutral":7,"negative":0},"exclamations":0,"questions":0,"bolds":0,"caps":0}},"__N_SSG":true}