{"pageProps":{"entry":{"id":"2015-07-douai-notre-ville-frederic-chereau","authors":[{"id":"frederic-chereau","name":"Frédéric CHÉREAU","mandates":["Maire de Douai"],"portrait":"frederic-chereau.jpg"}],"group":{"id":"douai-au-coeur-ps","name":"Douai au Cœur","type":"Majorité municipale","party":"Parti Socialiste","abbr":"PS","logo":"ps.png"},"date":"2015-07-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2015-07-p2.png","language":"fr","locality":"Douai","country":"France","title":"Frédéric CHÉREAU - juillet 2015","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du mercredi 1 juillet 2015","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"strong","children":[{"type":"text","value":"UNESCO : 10 ANS DÉJÀ","position":{"start":{"line":1,"column":3,"offset":2},"end":{"line":1,"column":23,"offset":22}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":1,"column":25,"offset":24}}},{"type":"text","value":"\nIl y a dix ans, l’Unesco classait au patrimoine mondial de l’humanité d’une part les géants processionnels de Belgique et du Nord, dont Gayant, sa famille et les festivités qui leur sont liées, d’autre part 23 beffrois français, dont celui de Douai. Il y a trois ans, le 30 juin 2012, elle classait 109 sites du bassin minier, dont la cité-jardin de la Clochette (site n°25) et les cités de Frais-Marais (site n°33). Douai jouit donc aujourd’hui d’un exceptionnel triple classement à l’Unesco !\nPour fêter cet anniversaire, toutes les entrées de ville ont été pavoisées et notre office de tourisme organise des visites événements les 26 et 27 juin. Un jeton touristique de la Monnaie de Paris sera dévoilé le 4 juillet, puis, mis en vente à la boutique de l’office de tourisme avec beaucoup d’autres produits réalisés spécialement pour cet anniversaire. Le 15 juillet, au beffroi, les visites “spéciales” seront suivies d’une dégustation du gâteau d’anniversaire confectionné pour l’occasion. Douai a tous les atouts en main pour rayonner et le prouvera une fois encore lors de ces fêtes de Gayant 2015. Le cortège, inauguré une nouvelle fois par notre musique municipale, présentera en première mondiale un tableau sur le mythe du taureau, dont la fabrication s’est achevée à Douai. Il proposera également, pour la première fois, un tableau surprise imaginé, fabriqué et animé par plus d’une centaine d’habitants avec l’aide de professionnels.\nEt le 14 juillet au soir, je vous donne rendez-vous pour la traditionnelle rentrée des Géants, en compagnie du groupe de percussions Atabak, qui a récemment enflammé notre fête de la musique.  Ensemble, faisons de Gayant 2015 un moment inoubliable !","position":{"start":{"line":1,"column":25,"offset":24},"end":{"line":4,"column":250,"offset":1719}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":4,"column":250,"offset":1719}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":5,"column":1,"offset":1720}}},"summary":"UNESCO : 10 ANS DÉJÀ  Il y a dix ans, l’Unesco classait au patrimoine mondial de l’humanité d’une part les géants processionnels de Belgique et du Nord,…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":11,"sentiments":{"positive":1,"neutral":7,"negative":3},"exclamations":2,"questions":0,"bolds":1,"caps":1}},"__N_SSG":true}