{"pageProps":{"entry":{"id":"2015-03-douai-notre-ville-frederic-chereau","authors":[{"id":"frederic-chereau","name":"Frédéric CHÉREAU","mandates":["Maire de Douai"],"portrait":"frederic-chereau.jpg"}],"group":{"id":"douai-au-coeur-ps","name":"Douai au Cœur","type":"Majorité municipale","party":"Parti Socialiste","abbr":"PS","logo":"ps.png"},"date":"2015-03-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2015-03-p2.png","language":"fr","locality":"Douai","country":"France","title":"Frédéric CHÉREAU - mars 2015","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du dimanche 1 mars 2015","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"Nous fêterons ce 8 mars la journée mondiale des femmes. Si certains en profitent -c’est louable- pour offrir des fleurs, cette journée est d’abord l’occasion de nous rappeler les combats menés depuis plus de 200 ans par les citoyennes françaises, d’Olympe de Gouges à Simone Veil ou Yvette Roudy, pour défendre leurs droits. La loi autorisant une Française à gérer librement ses biens ou à ouvrir seule un compte en banque aura 50 ans cette année !\nLes conseils municipaux ne sont devenus paritaires qu’à partir de 2001. Les conseils départementaux (précédemment conseils généraux) le seront désormais aussi, à partir des élections des 22 et 29 mars prochains, qui désigneront un homme et une femme dans chaque canton. La loi Notre pourrait changer les compétences de ces conseils, mais l’aide sociale et la proximité en resteront le cœur. Alors, votons.\nLe conseil général du Nord, pour l’une des dernières décisions du mandat qui s’achève, a accepté de soutenir fortement la reconstruction complète de la rue d’Albergotti, où sont installés ses services douaisiens, et qui en avait bien besoin. Qu’il en soit remercié. Ce chantier d’ampleur sera le plus gros investissement d’un programme 2015 en légère baisse par rapport à 2014, rigueur oblige, mais toujours volontariste. Parce qu’investir, c’est préparer l’avenir.","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":3,"column":466,"offset":1320}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":3,"column":466,"offset":1320}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":4,"column":1,"offset":1321}}},"summary":"Nous fêterons ce 8 mars la journée mondiale des femmes. Si certains en profitent -c’est louable- pour offrir des fleurs, cette journée est d’abord…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":11,"sentiments":{"positive":1,"neutral":7,"negative":3},"exclamations":1,"questions":0,"bolds":0,"caps":0}},"__N_SSG":true}