{"pageProps":{"entry":{"id":"2015-05-douai-notre-ville-frederic-chereau","authors":[{"id":"frederic-chereau","name":"Frédéric CHÉREAU","mandates":["Maire de Douai"],"portrait":"frederic-chereau.jpg"}],"group":{"id":"douai-au-coeur-ps","name":"Douai au Cœur","type":"Majorité municipale","party":"Parti Socialiste","abbr":"PS","logo":"ps.png"},"date":"2015-05-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2015-05-p2.png","language":"fr","locality":"Douai","country":"France","title":"Frédéric CHÉREAU - mai 2015","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du vendredi 1 mai 2015","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"Un an déjà ! En 12 mois, vos élus ont beaucoup travaillé. Nos 10 conseils de quartiers se sont tous réunis plusieurs fois et ont émis de nombreuses propositions. Et, désormais, les habitants sont associés à chaque lancement d’un gros chantier urbain.\nSur le plan de l’animation, nous allons lancer pour la seconde année un mois de juin festif, avec des propositions chaque week-end, avant un festival des Binbins renforcé et un défilé de Gayant qui verra pour la première fois un tableau entièrement conçu par des habitants. Le marché de Noël a été revu et renforcé et deux jours de fête de l’eau complètent notre traditionnelle fête de la batellerie du 1er mai.\nNotre ville, toujours plus verte, équipe ses agents de nettoyage de tricycles écologiques, développe fortement ses jardins ouvriers et se peuple de ruches. Avec l’arrivée d’un nouvel inspecteur de salubrité, Douai met en place, au côté de la CAD, une politique résolue de lutte contre le logement indigne.\nPour autant, les Douaisiens n’ont pas été davantage sollicités financièrement : en 2015, grâce à un gros travail sur les dépenses des services, les impôts n’augmentent pas. Et nous préparons de nouvelles économies. Une ville qui s’anime peut donc être gérée avec prudence. C’est en tout cas ce que nous chercherons de nouveau à démontrer durant cette nouvelle année de mandat !","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":4,"column":378,"offset":1346}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":4,"column":378,"offset":1346}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":5,"column":1,"offset":1347}}},"summary":"Un an déjà ! En 12 mois, vos élus ont beaucoup travaillé. Nos 10 conseils de quartiers se sont tous réunis plusieurs fois et ont émis de nombreuses…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":12,"sentiments":{"positive":0,"neutral":10,"negative":2},"exclamations":2,"questions":0,"bolds":0,"caps":0}},"__N_SSG":true}