{"pageProps":{"entry":{"id":"2015-01-douai-notre-ville-frederic-chereau","authors":[{"id":"frederic-chereau","name":"Frédéric CHÉREAU","mandates":["Maire de Douai"],"portrait":"frederic-chereau.jpg"}],"group":{"id":"douai-au-coeur-ps","name":"Douai au Cœur","type":"Majorité municipale","party":"Parti Socialiste","abbr":"PS","logo":"ps.png"},"date":"2015-01-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2015-01-p2.png","language":"fr","locality":"Douai","country":"France","title":"Frédéric CHÉREAU - janvier 2015","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du jeudi 1 janvier 2015","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"2014 s'achève et je souhaite que ce soit pour vous de la plus belle des manières, en famille ou entouré d'amis, par exemple dans l'un des nombreux moments festifs qu'organisent nos associations dans les derniers jours de décembre. Parmi les vœux que je formule pour 2015 gure celui de voir Douai continuer à s’animer, à agir, à investir. Bien sûr, l’année qui s’ouvre devra être une année de stricte gestion, contexte financier oblige. Mais même dans ce contexte difficile, nous ne renoncerons pas à ce qui fait l’âme de notre ville. Les investissements iront en priorité à des aménagements qui réduiront, demain, les frais de fonctionnement de nos équipements.\nSurtout, l’animation de notre ville restera au rendez-vous. Dès janvier, la caravane des bénévoles viendra dans les quartiers, inviter celles et ceux qui le souhaitent à concevoir l’une des animations de notre défilé de Gayant. D’autres évènements marqueront l’année : un rendez-vous country à l’initiative des commerçants, des animations tout le mois de juin en centre-ville, de nouvelles attractions au parc Jacques Vernier... Un week-end par mois enfin, vous découvrirez une sélection de rencontres sportives à ne pas manquer. Douai continuera à briller en 2015 !\nÀ toutes et à tous, je souhaite une excellente fin d’année 2014 et je présente mes vœux les plus chaleureux de réussite et de bonheur, personnel et familial, pour 2015.","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":3,"column":169,"offset":1398}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":3,"column":169,"offset":1398}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":4,"column":1,"offset":1399}}},"summary":"2014 s'achève et je souhaite que ce soit pour vous de la plus belle des manières, en famille ou entouré d'amis, par exemple dans l'un des nombreux moments…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":10,"sentiments":{"positive":0,"neutral":9,"negative":1},"exclamations":1,"questions":0,"bolds":0,"caps":0}},"__N_SSG":true}