{"pageProps":{"entry":{"id":"2017-03-douai-notre-ville-frederic-chereau","authors":[{"id":"frederic-chereau","name":"Frédéric CHÉREAU","mandates":["Maire de Douai"],"portrait":"frederic-chereau.jpg"}],"group":{"id":"douai-au-coeur-ps","name":"Douai au Cœur","type":"Majorité municipale","party":"Parti Socialiste","abbr":"PS","logo":"ps.png"},"date":"2017-03-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2017-03-p2.png","language":"fr","locality":"Douai","country":"France","title":"Frédéric CHÉREAU - mars 2017","description":"Tribune de Frédéric CHÉREAU dans le Douai Notre Ville du mercredi 1 mars 2017","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"La Ville et la CAD rendent une nouvelle jeunesse à la rue de la Mairie, à la fois en surface et en sous-sol. Il était indispensable, voire urgent, de rénover les très anciennes canalisations d’assainissement et d’eau potable, qui pouvaient rompre à tout moment. C’est le sens des deux premières phases de chantier, celle qui vient de s’achever (assainissement) et celle qui prendra place autour des vacances de Pâques (eau et réseaux électriques en même temps, pour gagner du temps). Après les fêtes de Gayant, laVille rénovera entièrement la voirie de cette rue un peu triste et vieillissante au regard de la qualité des commerces qu’elle accueille.\nLa lecture sera à l’honneur dans les prochaines semaines, avec l’ouverture à venir de la \"Micheline\", première bibliothèque de quartier de Douai, aux Cheminots, en attendant la \"Péniche\" à Dorignies et la \"Berline\" à Frais-Marais. Des boîtes à livres fleuriront en parallèle à travers la ville, à l’image de celle qui se trouve dans un passage couvert de l’hôtel de ville.\nSurtout, Douai mettra à l’honneur sa grande poétesse, Marceline Desbordes-Valmore, à l’occasion des 250 ans de la bibliothèque à laquelle elle a depuis donné son nom. Deux artistes douaisiennes, Dom Dewalles et Judith Debruyn, avec le soutien de la ville de Douai, ont imaginé deux livres exceptionnels et une exposition, qui débutera le 7 mars à la bibliothèque, veille de la journée internationale des Droits des femmes. Une journée célébrée en parallèle par un bel hommage aux femmes musiciennes !","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":3,"column":501,"offset":1525}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":3,"column":501,"offset":1525}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":4,"column":1,"offset":1526}}},"summary":"La Ville et la CAD rendent une nouvelle jeunesse à la rue de la Mairie, à la fois en surface et en sous-sol. Il était indispensable, voire urgent, de…","illustration":{"url":"images/portraits/frederic-chereau.jpg","alt":"Portrait de Frédéric CHÉREAU"}},"stats":{"sentences":9,"sentiments":{"positive":1,"neutral":6,"negative":2},"exclamations":1,"questions":0,"bolds":0,"caps":0}},"__N_SSG":true}