{"pageProps":{"entry":{"id":"2016-10-douai-notre-ville-marie-helene-quatreboeufs-niklikowski","author":"Marie-Hélène QUATREBOEUFS-NIKLIKOWSKI","title":"Marie-Hélène QUATREBOEUFS-NIKLIKOWSKI - octobre 2016","group":"Élus d’opposition : Douaisiens passionnément ! (UMP)","groupId":"douaisiens-passionnement-ump","date":"2016-10-01T00:00:00Z","publication":"douai-notre-ville","source":"public/images/sources/douai-notre-ville-2016-10-p2.png","language":"fr","locality":"Douai","country":"France","portrait":"default.svg","description":"Tribune de Marie-Hélène QUATREBOEUFS-NIKLIKOWSKI dans le Douai Notre Ville du samedi 1 octobre 2016","content":{"type":"root","children":[{"type":"paragraph","children":[{"type":"text","value":"Notre pays traverse aujourd'hui de graves turbulences. Il n'est assurément pas le seul pour autant devrait-on s'en satisfaire? Je ne le pense pas! Certes notre pays est mal dirigé voire pas dirigé du tout! D'un ministre de l'éducation nationale toujours prompte aux critiques de toutes sortes au détriment de sa mission au Président lui même, plus préoccupé par une éventuelle et toute aussi inutile réélection que par un réel redressement du pays, tout autant que  les primaires de droite et du centre comme de gauche qui se profilent et qui pourraient a tout moment sombrer, l'une comme l'autre dans des querelles stériles qui éloigneraient un peu plus encore nos dirigeants de nos concitoyens, autant de réflexions qui ne nous donnent pas nécessairement confiance en l'action politique mais face au sectarisme, à l'obscurantisme, à l'intégrisme, au populisme qui en découle forcément n'y a t'il pas lieu  d'élever le débat. D'accepter la différence philosophique, politique, le débat, le combat même mais plus comme on le pratique au niveau local, souvent avec pugnacité mais avec un véritable pragmatisme qui nous impose régulièrement, même après des échanges qui peuvent être difficiles de travailler ensemble au service du bien commun…","position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":1,"column":1242,"offset":1241}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":1,"column":1242,"offset":1241}}}],"position":{"start":{"line":1,"column":1,"offset":0},"end":{"line":2,"column":1,"offset":1242}}},"summary":"Notre pays traverse aujourd'hui de graves turbulences. Il n'est assurément pas le seul pour autant devrait-on s'en satisfaire? Je ne le pense pas! Certes…","illustration":{"url":"images/portraits/default.svg","alt":"Portrait de Marie-Hélène QUATREBOEUFS-NIKLIKOWSKI"}},"stats":{"sentences":6,"sentiments":{"positive":1,"neutral":3,"negative":2},"exclamations":2,"questions":1,"bolds":0,"caps":0}},"__N_SSG":true}